{"Love":["I am lovable and I deserve to be loved.","I now welcome love into my life.","My heart is filled with love and my thoughts are filled with joy.","I am love.","I now attract into my life a partner who loves and accepts me exactly as I am. I love myself.","I, ____, love and accept myself exactly as I am.","I approve of myself now.","Love is the power that fuels all of my life."],"Wealth":["I am prosperous now.","I deserve to be prosperous now.","Wealth flows easily into my life now.","Money comes easily to me.","I now release all fears related to money. I give myself permission to receive all the prosperity that the Universe has in store for me.","I now welcome blessings of prosperity into my life.","Divine abundance has my name on it."],"Health":["I now enjoy optimal health.","I am vibrantly healthy.","I now eat the right foods in the right amounts.","I take steps every day to care for my body.","I love my body, and it loves me back.","Health is a Divine gift, and I accept it with love and gratitude."],"Now":["There is no time like the present.","My awareness is firmly rooted in the present moment.","I choose to live in the now moment.","I am fully aware that my point of power is in the present. I am joy and love made manifest in the now moment. My point of power is in the precious present moment."],"Healing":["I now heal quickly and fully.","My body knows how to heal itself.","I now open myself to receiving gifts of healing from the Universe.","I now relax and allow the healing light of the Universe to flow through my being. I am now ready to let go of the past and clear the way for new blessings."],"Peace":["I feel at peace in my world now.","In the stillness of the moment, I feel Divine Peace flowing through me. Peace is my natural state of being.","I emanate peace to all whom I meet."],"Blessings":["I am blessed.","My life is blessed now.","I bless each and every person in my life with love now."],"Forgiveness":["I am willing to let go of each and every thought that does not serve my highest good.","In this moment, I release the hurts of the past and I bless my past with love.","I forgive myself now."],"Power":["I am one with the Source of power within me.","I am power-full.","I have the power to effect positive change in my life.","The past has no power over me.","The same power that brings rain and sunshine each day and creates new life is the power that lives within me."],"Gratitude":["I reside in gratitude.","I am grateful for all the blessings in my life today.","I am grateful for my health.","I am grateful for Divine guidance and protection.","I am grateful for all the love in my life now.","I am grateful for the opportunity to be a vessel of love and service to humanity.","I am thankful for all the blessings in my life as well as all those that are to come. Being grateful for the blessings I have now attracts more into my life.","My gratitude attracts my good.","Gratitude is my daily attitude.","Today I give thanks for this new chance at living a life full of love."]}